{
  "404GoBack": "Go back",
  "404Heading": "page not found",
  "404Body": "Oops! The web page you are looking for doesn't exist.",
  "aboutBody": "8ALPHA provides technology, strategic development and corporate finance advisory services to the world’s most innovative companies. The highly experienced team we have assembled in San Francisco, Tokyo and Auckland have catalyzed billions through brand positioning, software development, patent portfolio creation, transaction structuring, and capital management.",
  "aboutHeading": "about us",
  "buttonHide": "hide",
  "buttonReset": "reset",
  "buttonSubmit": "submit",
  "contactBody": "8Alpha has a track record of success in helping early to mid-market technology companies with Investment, M&A, and C-Suite advisory services. We'd love to hear from you and see what you are building. You can rest assured that we will not sell or rent the information that you provide to anyone.",
  "contactHeading": "contact us",
  "contactValidationMsg": "Enter a valid response to continue",
  "headerDescription": "global technology & financial advisors",
  "industriesHeading": "industries",
  "industriesBody": "The 8Alpha team are experts at engaging with Global Enterprise & Institutional level organizations in a wide range of industries. The combination of our teams Technical, Business and Finance skills help our clients to realize the full potential value of these industries.",
  "industriesListGames": "Games",
  "industriesListFilm": "Film",
  "industriesListArchitecture": "Architecture",
  "industriesListConstruction": "Construction",
  "industriesListDesign": "Design",
  "industriesListEngineering": "Engineering",
  "industriesListManufacturing": "Manufactoring",
  "industriesListMediaEntertainment": "Media & Entertainment",
  "industriesListAgricultureFood": "Agriculture",
  "industriesListInsurance": "Insurance",
  "industriesListVCPrivateEquity": "Venture Capital & Private Equity",
  "industriesListTransportation": "Transportation",
  "industriesListLaw": "Law",
  "industriesListLogistics": "Logistics",
  "industriesListProperty": "Property",
  "memberAlexKelley": "Alex Kelley",
  "memberBioAlexKelley": "<p>Alex is a polymath who draws on 25+ years of global experience to deliver business and technical consulting services to clients using 3D computer graphics and image processing.  His skills include business development, marketing, product management, sales and software engineering.</p>Before joining 8Alpha, Alex held executive leadership roles at ADK Partners, Matter Machine, Imagination Technologies, Caustic Graphics, BitTorrent, Autodesk, and Alias.</p><p>Alex is a strong advocate of functional programming and writes a blog that teaches it to beginners.  When he's not coding, he's often creating electronic music in Ableton and Native Instruments.  Alex's second language is Japanese, and he holds a B.S. and M.S. degree in Computer Science. He resides in San Francisco and Tokyo, together with his wife, Nahoko.</p>",
  "memberBioLukePeterson": "<p>Luke is an software engineer, system architect and engineering executive with over two decades of experience realizing ambitious projects that push the boundaries of what is possible. His expertise includes building and managing solid teams, translating business goals into a technical vision, and driving to deliver that vision. In addition he has extensive knowledge of the global patent systems. He works with start-up companies to identify valuable and patentable inventions and build cost-effective patent portfolios to protect those inventions.</p><p>He began his career as a software engineer at Apple Computer, Inc. In 2006, he co-founded Caustic Graphics with a vision to enable real-time ray tracing on GPUs. In 2010, Luke and the Caustic team sold the company to Imagination Technologies where he worked as a director of R&D until 2017, overseeing the continued evolution of the ray tracing technology and its integration into the PowerVR GPU architecture. Today, Caustic’s vision has become reality across the GPU industry, made possible by dozens of innovations originating under Luke’s leadership.</p><p>He has been awarded more than 40 U.S. patents, with over 100 cases internationally and pending.</p>",
  "memberBioMarkLindon": "<p>Mark brings a wealth of Corporate Finance experience to the team, having spent over 20 years at leading Investment Banks in London, New York, Singapore, Dubai and Auckland. He brings a holistic understanding of corporate finance strategy, equity and debt capital advisory, structuring, distribution and transaction execution in both large and emerging markets.</p>A Managing Director at Deutsche Bank in London and Singapore within the Financial Institutions team, Mark has a passion for emerging technologies with a particular focus on Fintech.  Most recently, Mark led ANZ New Zealand’s pioneering strategy to integrate big data and analytics into Corporate Finance, in partnership with Google.</p><p>A proud Brit, Mark now lives in Auckland, enjoys playing sport with his two daughters and pro bono Board work.</p>",
  "memberBioNickDivehall": "<p>Nick Divehall is a technology executive with over 20 years of global experience. He has led Academy Award®-winning software vendors with his Entrepreneurial, Sales, and Business Development acumen holding Global roles based in California and Asia Pacific-wide roles based in Japan and Singapore. He is an entrepreneur who has founded multiple companies and a technology angel investor.</p><p>As CEO of MatterMachine, a CAD cloud platform for customized manufacturing, he led their successful acquisition by Trimble Inc. At Autodesk, he pioneered their Global Enterprise Accounts Program closing the initial deals that set the model they continue to use today. At Academy Award&#174;-winning software vendor Alias, later acquired by Autodesk, he worked with the worlds leading Automotive, Design, Games and VFX studios.</p><p>His career began in New Zealand where he worked closely with Peter Jackon's Academy Award®-winning VFX company Weta Digital supplying their software, hardware, and data centers as they prepared for the release of Lord of the Rings.</p>",
  "memberBioReubenTucker": "<p>Reuben has a 25 year career across Asia-Pacific financial markets, particularly Asia’s emerging markets were he spent 10 years. He has led regional businesses at BNP Paribas, Barclays Capital and ANZ focused on capital and risk management advice, large capital-raising and, most recently, trade finance and payments for governments, corporations and financial institutions.</p><p>With a passion for the transformational impact of innovation on established industries, his focus in recent years has been on the convergence of emerging technologies and financial services.  Reuben is a fellow member of the Financial Services Institute of Australasia, a certified member of the Institute of Financial Professionals, and a member of the Institute of Directors.</p><p>Reuben has been a Trustee of the New Zealand Red Cross Foundation since 2012 and has also been involved with causes focused on children’s health.  He lives in Auckland, New Zealand, married to Alexandra with three boys.  He is a marathon runner, ironman and has represented New Zealand in triathlon.</p>",
  "memberLukePeterson": "Luke Peterson",
  "memberMarkLindon": "Mark Lindon",
  "memberNickDivehall": "Nick Divehall",
  "memberPartner": "Partner",
  "memberReubenTucker": "Reuben Tucker",
  "navBarTeam": "Team",
  "processHeading": "process",
  "processAnalysisHeading": "Analysis -",
  "processAnalysisBody": "From the inquiry and dialogue, we examine our initial findings using a variety of filters to set the ultimate goals for the project and select the best action steps or changes.",
  "processAnalysisTileHover": "We Respect Detail",
  "processDiscoveryHeading": "Discovery -",
  "processDiscoveryBody": "Our job is to answer the who, what, why and questions on the path to uncovering the truths behind the problem or situation we’ve been asked to solve.",
  "processDiscoveryTileHover": "We Solve Problems",
  "processEngagementHeading": "Engagement -",
  "processEngagementBody": "Here, we carry out the planning and actions derived from our analysis to deliver a real and positive impact on your organization.",
  "processEngagementTileHover": "We Focus on Facts",
  "servicesHeading": "Services",
  "servicesHeading": "services",
  "submittedHeading": "thank you",
  "submittedP1": "We will be in touch with you shortly. If you do not receive an email confirmation within 2-3 business days then please email us directly at info @ 8alpha.com.",
  "teamHeading": "partners",
  "techBodyP1": "8Alpha has extensive experience working in companies with cutting-edge technologies that are reshaping the global economy.  As former CEOs, COOs, CTOs, bankers, founders, inventors, and advisors, we bring a wealth of strategic business, technical and financial expertise to our clients with the sole objective of helping them to achieve success.",
  "techBodyP2": "Select a technology below to learn more:",
  "techHeading": "technologies",
  "techAiDesc": "8Alpha leverages our knowledge and expertise in AI and Machine Learning to help clients solve business problems. Members of our team have backgrounds in data analytics, machine learning models, and algorithms.  We help companies to apply this technology to uncover deep analytical insights and make data-driven decisions.",
  "techEnterpriseDesc": "The 8Alpha team leverages their extensive experience in the Enterprise market to help our clients execute successfully with Enterprise level customers. From the technical requirements of Enterprise technologies to deep expertise with innovative opportunities for Enterprise process automation including as Low-Code (Visual Programming), AI, Machine Learning, Big Data.",
  "techFinanceDesc": "8Alpha bring deep experience in the application of disruptive technology to payments, capital markets, insurance and trade finance markets, including blockchain, process automation, artificial intelligence/machine learning and big data.",
  "techImagingDesc": "The partners at 8Alpha have extensive experience working in companies that develop and market 2D & 3D technologies, including 3D computer graphics, augmented & virtual reality, computer vision, and image processing.  We help companies to leverage these technologies - from startups to multinationals.",
  "techTileFinanceL1": "Financial",
  "techTileFinanceL2": "Technology",
  "techTileAIMLL1": "AI & Machine",
  "techTileAIMLL2": "Learning",
  "techTileImagingL1": "2D/3D Graphics",
  "techTileImagingL2": "and Imaging",
  "techTileEnterpriseL1": "Enterprise",
  "techTileEnterpriseL2": "Platforms",
  "title": "8Alpha Partners"
}
