{
  "title": "8Alpha Partners",
  "headerDescription": "global technology & financial advisors",
  "aboutHeading": "about us",
  "aboutP1": "8ALPHA provides technology, strategic development and corporate finance advisory services to the world’s most innovative companies.",
  "aboutP2": "The highly experienced team we have assembled in San Francisco, Tokyo and Auckland have catalyzed billions through brand positioning, software development, patent portfolio creation, transaction structuring, and capital management.",
  "teamHeading": "partners",
    "contactHeading": "contact us",
  "contactP1": "8Alpha has a track record of success in helping early to mid-market technology companies with Investment, M&A, and C-Suite advisory services. We'd love to hear from you and see what you are building. You can rest assured that we will not sell or rent the information that you provide to anyone.",
  "contactValidationMsg": "Enter a valid response to continue",
  "buttonSubmit": "submit",
  "buttonReset": "reset",
  "buttonHide": "hide",
  "submittedHeading": "thank you",
  "submittedP1": "We will be in touch with you shortly. If you do not receive an email confirmation within 2-3 business days then please email us directly at info @ 8alpha.com.",
  "404Heading": "page not found",
  "404P1": "Oops! The web page you are looking for doesn't exist.",
  "404GoBack": "Go back",
  "navBarTeam": "Team",
  "memberNickDivehall": "Nick Divehall",
  "memberAlexKelley": "Alex Kelley",
  "memberLukePeterson": "Luke Peterson",
  "memberMarkLindon": "Mark Lindon",
  "memberReubenTucker": "Reuben Tucker",
  "memberPartner": "partner",
  "memberBioMarkLindonP1": "Mark brings a wealth of Corporate Finance experience, having spent over 20 years at leading Investment Banks across the Globe. Mark has advised a diverse portfolio of companies in Europe, USA and Asia, bringing a holistic understanding of corporate finance strategy, equity and debt capital advisory, structuring, distribution and transaction execution.",
  "memberBioMarkLindonP2": "A Managing Director at Deutsche Bank in London and Singapore within the Financial Institutions team, Mark started his career at HSBC Investment Bank, working in London, Dubai and New York.  Most recently, Mark led ANZ’s New Zealand’s pioneering strategy to integrate big data and analytics into Corporate Finance, in partnership with Google.",
  "memberBioMarkLindonP3": "Mark is a proud Brit, having moved to New Zealand with his Kiwi wife and two daughters. He is an avid sportsman, recently running the marathon for Breast Cancer Research, and sits on the Board of New Zealand’s largest not-for-profit gymnastics club. Mark lives in Auckland, enjoys hanging with his family, playing golf and watching live rugby and cricket."
}
