{
 "title": "8Alpha パートナー",
  "headerDescription": "グローバルテクノロジー＆ファイナンシャルアドバイザー",
  "aboutHeading": "当社について",
  "aboutP1": "8ALPHAは、世界で最も革新的な企業に技術戦略開発と企業財務アドバイザリーサービスを提供します。",
  "aboutP2": "サンフランシスコ、東京、オークランド（ニュージーランド）に集まった経験豊富なチームが、ブランドのポジショニング、ソフトウェア開発、特許ポートフォリオの作成、取引の構造化、および資本管理を通じて数十億人に貢献しました。",
  "teamHeading": "パートナー",
  "contactHeading": "お問い合わせ",
  "contactP1": "8Alphaは、投資、M＆A、およびC-Suite（経営役員）アドバイザリーサービスで、初期から中規模のテクノロジー企業を支援することに成功した実績があります。 お客様の事業内容を是非お聞かせください。 もちろんお客様からご提供いただく情報を漏洩したり、他の目的に利用することはありません。",
  "contactValidationMsg": "有効な回答を入力して続行してください",
  "buttonSubmit": "送信",
  "buttonReset": "リセット",
  "buttonHide": "隠す",
  "submittedHeading": "ありがとございます",
  "submittedP1": "まもなくご連絡いたします。 ２ー３営業日内に返信が届かない場合、お手数ですが直接当社に電子メールをお送りください。info @ 8alpha.com",
  "404Heading": "ページが見つかりません",
  "404P1": "おっとっと！ あなたが探しているウェブページは存在しません。",
  "404GoBack": "戻る",
  "navBarTeam": "チーム",
  "memberNickDivehall": "にくだいぶハール",
  "memberAlexKelley": "アレックス・ケリー",
  "memberLukePeterson": "ルーク・ピーターソン",
  "memberMarkLindon": "マーク・リンドン",
  "memberReubenTucker": "ルーベン・タッカー",
  "memberPartner": "パートナー",
  "memberBioMarkLindonP1": "Mark brings a wealth of Corporate Finance experience, having spent over 20 years at leading Investment Banks across the Globe. Mark has advised a diverse portfolio of companies in Europe, USA and Asia, bringing a holistic understanding of corporate finance strategy, equity and debt capital advisory, structuring, distribution and transaction execution.",
  "memberBioMarkLindonP2": "A Managing Director at Deutsche Bank in London and Singapore within the Financial Institutions team, Mark started his career at HSBC Investment Bank, working in London, Dubai and New York.  Most recently, Mark led ANZ’s New Zealand’s pioneering strategy to integrate big data and analytics into Corporate Finance, in partnership with Google.",
  "memberBioMarkLindonP3": "Mark is a proud Brit, having moved to New Zealand with his Kiwi wife and two daughters. He is an avid sportsman, recently running the marathon for Breast Cancer Research, and sits on the Board of New Zealand’s largest not-for-profit gymnastics club. Mark lives in Auckland, enjoys hanging with his family, playing golf and watching live rugby and cricket."
}
