{
  "404GoBack": "戻る",
  "404Heading": "ページが見つかりません",
  "404Body": "おっとっと！ あなたが探しているウェブページは存在しません。",
  "aboutBody": "8ALPHAは、世界で最も革新的な企業に技術、戦略的開発、企業金融の助言サービスを提供しています。当社の経験豊富な多国籍企業の元経営幹部、銀行家、創業者、発明家、アドバイザーのネットワークは、するどい洞察力と知識を活用してブランドのポジショニング、ソフトウェア開発、特許ポートフォリオの作成、取引の構造化、資本管理を通じて数十億を生み出しています 。",
  "aboutHeading": "当社について",
  "buttonHide": "隠す",
  "buttonReset": "リセット",
  "buttonSubmit": "送信",
  "contactBody": "8Alphaは、投資、M＆A、およびC-Suite（経営役員）アドバイザリーサービスで、初期から中規模のテクノロジー企業を支援することに成功した実績があります。 お客様の事業内容を是非お聞かせください。 もちろんお客様からご提供いただく情報を漏洩したり、他の目的に利用することはありません。",
  "contactHeading": "お問い合わせ",
  "contactValidationMsg": "有効な回答を入力して続行してください",
  "headerDescription": "グローバルテクノロジー＆ファイナンシャルアドバイザー",
  "industriesHeading": "インダストリーズ",
  "industriesBody": "幅広いグローバル企業と機関レベルの組織の両方で、テクノロジー、ビジネス、金融の高度な専門知識を活用して、クライアントがこれらの産業の可能性を最大限に実現できるように支援します。",
  "industriesListAgricultureFood": "農業",
  "industriesListArchitecture": "建築",
  "industriesListConstruction": "建設",
  "industriesListDesign": "デザイン",
  "industriesListEngineering": "工学",
  "industriesListFilm": "映画",
  "industriesListGames": "ゲーム",
  "industriesListInsurance": "保険",
  "industriesListLaw": "法律",
  "industriesListLogistics": "ロジスティクス",
  "industriesListManufacturing": "製造",
  "industriesListMediaEntertainment": "メディアとエンターテイメント",
  "industriesListProperty": "プロパティ",
  "industriesListTransportation": "交通手段",
  "industriesListVCPrivateEquity": "ベンチャーキャピタルとプライベートエクイティ",
  "memberAlexKelley": "アレックス・ケリー",
  "memberBioAlexKelley": "<p>アレックスは25年にわたるグローバルな経験と多才な能力を活かし、3Dコンピュータグラフィックスと画像処理を駆使して、ビジネスおよび技術コンサルティングサービスをクライアントに提供しています。</p><p>彼のスキルには、事業開発、マーケティング、製品管理、セールス、ソフトウェアエンジニアリングなどがあり、ADK Partners、Matter Machine、Imagination Technologies、Caustic Graphics、BitTorrent、Autodesk、およびAliasでエグゼクティブリーダーシップの役割を果たしてきました。</p><p>アレックスはコンピュータサイエンスの学士号と修士号を取得しており、コーディング以外では、AbletonやNative Instrumentsなどを使用したエレクトロニックミュージックを制作しています。また彼は関数型プログラミングの強力な支持者であり、初心者向けにブログを書いています。 </p><p>第二言語は日本語であり、妻の菜保子と共にサンフランシスコと東京に住んでいます。</p>",
  "memberBioLukePeterson": "<p>Lukeは20年以上にわたりソフトウェアエンジニア、システムアーキテクト、エンジニアリングエグゼクティブとして、実現可能な技術の限界を押し広げる革新的なプロジェクトを成功させてきました。彼の専門分野は、堅実なチームの構築と管理、ビジネス目標の技術的構想の変換、構想の実現を推進させることです。また彼は世界の特許システムについての豊富な知識を持っており、新興企業と協力して価値のある特許性のある発明を特定し、それらの発明を保護するための費用対効果の高い特許ポートフォリオを構築しています。</p><p>ルークはApple Computer.Inc.でソフトウェアエンジニアとしてのキャリアをスタートさせ、2006年にはGPUでリアルタイムの光線追跡を可能にするという構想の元にCaustic Graphicsを共同設立しました。2010年に彼とCausticのチームは、同社をImagination Technologies（2017年まで研究開発ディレクターとして勤務）に売却しました。Imagination Technologiesではレイトレーシングテクノロジーの継続的な進化とPowerVR GPUアーキテクチャへの統合の監督に努めました。今日、CausticのビジョンはGPU業界全体で現実のものとなっており、これらはルークのリーダーシップの元で始まった数十のイノベーションによって可能になりました。</p><p>現在彼は40を超える米国の特許を取得しており、100を超える国際的特許を出願中です。</p>",
  "memberBioMarkLindon": "<p>マークは20年以上にわたりロンドン、ニューヨーク、シンガポール、ドバイ、オークランドの大手投資銀行チームに豊富なコーポレートファイナンスの経験をもたらしてきました。彼は、コーポレートファイナンス戦略、エクイティおよびデットキャピタルアドバイザリ、構造化、流通および大規模市場と新興市場の両方での取引執行についての包括的な理解を提供します。</p><p>金融機関チームにおいては、ロンドンとシンガポールのドイツ銀行のマネージングディレクターとして、Fintechに焦点を当てた新興技術に対して特別の関心と情熱を注ぎました。</p><p>ごく最近ではGoogleと共同で、ビッグデータと分析をコーポレートファイナンスに統合するというANZニュージーランドの先駆的な戦略を主導しました。</p><p>誇り高き英国人であるマークは現在オークランド（ニュージーランド）で2人の娘とスポーツをすることを楽しみ、仕事を通じて培った知識やスキル、経験を活用して社会貢献するボランティア活動にも情熱を燃やしています。</p>",
  "memberBioNickDivehall": "<p>ニック・ダイヴホールは、20年以上のグローバルな経験を持つテクノロジーエグゼクティブであり、複数の会社を創設した起業家およびテクノロジーエンジェル投資家です。カリフォルニア及び日本とシンガポールを拠点とするアジア太平洋地域において、起業、セールス及び事業開発における世界的役割を鋭い洞察力を持って果たし、アカデミー賞を受賞したソフトウェアベンダーをリードしました。</p><p>またニックはカスタマイズ製造のためのCADクラウドプラットフォームであるMatterMachineのCEOとして、Trimble Inc.による買収の成功を主導しました。</p><p>AcademyAward®を受賞したソフトウェアベンダのAlias（後にオートデスクが買収）では、自動車、デザイン、ゲーム、VFXの各スタジオで世界をリードしてきました。</p><p>彼のキャリアはニュージーランドで始まりました。そこで彼はPeter JackonのAcademyAward®を受賞したVFX企業であるWeta Digitalと緊密に協力し、Lord of the Ringsのリリースに備えてソフトウェア、ハードウェア、データセンターを提供しました。</p>",
  "memberBioReubenTucker": "<p>ルーベンはアジア太平洋地域の金融市場で25年のキャリアを持ち、とりわけアジアの新興市場では10年間を過ごしました。 BNPパリバ、バークレイズキャピタル、ANZで地域ビジネスを主導し、資本とリスク管理のアドバイス、大規模な資金調達、そして最近では貿易金融と政府、企業、金融機関への支払いに重点を置いています。</p><p>確立された産業におけるイノベーションの変革的影響への情熱により、近年の彼の焦点は、新興技術と金融サービスの収束にありました。 ルーベンは、オーストラリア金融サービス協会の会員であり、金融専門家協会の会員であり、理事会の公認会員でもあります。</p><p>ルーベンは2012年からニュージーランド赤十字財団の受託者であり、子供の健康に焦点を当てた活動にも関わってきました。 彼は妻アレクサンドラと３人の息子とともにニュージーランドのオークランドに住んでおり、マラソンランナー、アイアンマンであり、ニュージーランドを代表するトライアスロンです。</p>",
  "memberLukePeterson": "ルーク・ピーターソン",
  "memberMarkLindon": "マーク・リンドン",
  "memberNickDivehall": "ニック・ダイブハール",
  "memberPartner": "パートナー",
  "memberReubenTucker": "ルーベン・タッカー",
  "navBarTeam": "チーム",
  "processHeading": "プロセス",
  "processAnalysisBody": "質問と対話のプロセスを通じて、さまざまなフィルターを使用して最初の調査結果を分析し、プロジェクトの高度にキュレーションされた目標、アクションステップ、および変更を開発します。",
  "processAnalysisTileHover": "細部を尊重します",
  "processDiscoveryBody": "誰に、何を、どこで、いつ、なぜかをうかがうことにより、私たちは専門知識を活用して発見への道を開き、解決するよう求められた問題や状況の根本的な真実を明らかにします。",
  "processDiscoveryHeading": "発見 -",
  "processDiscoveryTileHover": "問題を解決します",
  "processEngagementBody": "当社の分析を活用し、戦略的計画とカスタマイズされたアクションステップを実施して、組織に真のポジティブな影響を与えます。",
  "processEngagementHeading": "エンゲージメント -",
  "processEngagementTileHover": "事実に焦点を当てる",
  "processAnalysisHeading": "分析 -",
  "servicesHeading": "Services",
  "submittedHeading": "ありがとございます",
  "submittedP1": "まもなくご連絡いたします。 ２ー３営業日内に返信が届かない場合、お手数ですが直接当社に電子メールをお送りください。info @ 8alpha.com",
  "teamHeading": "パートナー",
  "techBodyP1": "グローバル経済の再構築の最前線にある最先端のテクノロジー企業との幅広い経験により、豊富な戦略的ビジネス、技術、財務の専門知識をお客様に提供しています。",
  "techBodyP2": "詳細については、以下のテクノロジーを選択してください。",
  "techHeading": "テクノロジーズ",
  "techAiDesc": "データ分析、機械学習モデル、アルゴリズムの知識を組み合わせて、人工知能（AI）と機械学習の高度な専門知識を活用して、複雑なビジネス問題を解決します。 この高度な知識と技術を適用することで、企業はデータに基づいた意思決定を行うための深い分析的洞察を発見できます。",
  "techEnterpriseDesc": "小規模、中規模、および大規模企業での広範かつ広範な経験により、クライアントがエンタープライズテクノロジーの技術的要件を満たすのに必要な専門知識が得られます。 ローコード（ビジュアルプログラミング）、AI、機械学習、ビッグデータなどのエンタープライズプロセス自動化のための革新的なソリューションを提供します。",
  "techFinanceDesc": "ブロックチェーン、プロセス自動化、AI、機械学習、ビッグデータなど、支払い、資本市場、保険、貿易、金融市場向けの破壊的テクノロジーの適用に幅広い経験をもたらします。",
  "techImagingDesc": "当社は新興企業から多国籍企業まで、3Dコンピューターグラフィックス、拡張現実と仮想現実、コンピュータービジョン、画像処理などの2Dおよび3Dテクノロジーの開発、マーケティング活用を支援します。",
  "techTileFinanceL1": "ファイナンス",
  "techTileFinanceL2": " ",
  "techTileAIMLL1": "AIと機械学習",
  "techTileAIMLL2": " ",
  "techTileImagingL1": "2D/3D グラフィックス",
  "techTileImagingL2": "とイメージング",
  "techTileEnterpriseL1": "インダストリーズ",
  "techTileEnterpriseL2": " ",
  "title": "8Alpha パートナー"
}
